unknown_command = '/Найти_интересное_мероприятие - бот предложит тебе несколько мероприятий, которые создали люди со схожими интересами. После выбора мероприятия бот перекинет Вас в чат с автором мероприятия, в котором вы сможете договорится о встрече.'
unknown_command+= '\n/Создать_событие - любой пользователь бота может создать мероприятие, которое будет предложено другим пользователям исходя из их интересов, и после выбора которого будет создан чат для дальнейшей коммуникации юзеров в рамках мероприятия'
code_format = 'Введите код в формате:\n/code Ваш_код'
invalid_code = 'Данный код не найден в базе данных, попробуйте ещё раз.'
start_message = "Привет, я бот позволяющий найти единомышленников в вашей компании. Чтобы начать работать со мной, введите код отправленный вам агентом в такой форме:\n\n/code Ваш_код\n\nПример: /code 1-1-1-1"

